{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1BF3E8742E1EAB21E0BB19FEFFAA61B"
		},
		{
			"Source":
			{
				"Text": "Apply Changes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11C19F2541C46BFAA39138952676BB0B"
		},
		{
			"Source":
			{
				"Text": "DJ: ...and I would like to thank you for making this possible!"
			},
			"Translation":
			{
				"Text": "... y quiero agradeceros a todos por haber hecho esto posible!"
			},
			"Key": "DECA111049BE575193AD319C87BEAC3E"
		},
		{
			"Source":
			{
				"Text": "DJ: Ah, so you broke the generator..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "601AA990477C4B1C6283BDB4CDC48280"
		},
		{
			"Source":
			{
				"Text": "DJ: At first I thought they uncovered our operations, turns out we were \"using too much energy\" and that \"nearby planets don't have enough because of us\"."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C888A564B84ABCB8FFF618B58461E67"
		},
		{
			"Source":
			{
				"Text": "DJ: Does it look like I care? We are just making so much money, what are they going to do, fine us? "
			},
			"Translation":
			{
				"Text": "DJ: ¿Pero de verdad se piensan que nos importa? ¡Si nos estamos forrando! ¿Qué van a hacer, multarnos?"
			},
			"Key": "4C76015C4CC68CAA17F10897973B77D6"
		},
		{
			"Source":
			{
				"Text": "DJ: Don't you think this is over!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B41B9924BB8D2B716C204922B911511"
		},
		{
			"Source":
			{
				"Text": "DJ: I dont understand why we steal things that don't even work properly."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A6D63F64D6200F7EE58B8A4DCB1C167"
		},
		{
			"Source":
			{
				"Text": "DJ: I really don't want this party to be over"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "122AFD2947014D3460688FBBB9697297"
		},
		{
			"Source":
			{
				"Text": "DJ: LETS TEACH HIM A LESSON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "137E4F9642786EEB665BEA96BE878271"
		},
		{
			"Source":
			{
				"Text": "DJ: Looks like the generator in the lobby has stopped working again."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85C675E5483EF915FDD6E5A576FA6262"
		},
		{
			"Source":
			{
				"Text": "DJ: Stealing those generators was risky, but they are the only reason we can continue the party!"
			},
			"Translation":
			{
				"Text": "DJ: Robar esos generadores fué peligroso, pero... ¡Son el único motivo por el cual podemos continuar esta fiesta!"
			},
			"Key": "7DAE98C44FE5AD1241610E840306BD1A"
		},
		{
			"Source":
			{
				"Text": "DJ: THIS PARTY HAS JUST STARTED!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE67171E4D2EB688008953A6CFFC9BC0"
		},
		{
			"Source":
			{
				"Text": "DJ: Why dont you come to the bar?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7923B59A4FB977A8116B79AED231825C"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Volumen de effectos"
			},
			"Key": "598DDED14DAD752097815C9B750ABC77"
		},
		{
			"Source":
			{
				"Text": "HURRY UP AND GO TO THE MAIN ELEVATOR!                                                                                                                                    "
			},
			"Translation":
			{
				"Text": "¡DATE PRISA Y CORRE HACIA EL ASCENSOR PRINCIPAL!"
			},
			"Key": "9033B7664DB94618D79E40A7EA1708FC"
		},
		{
			"Source":
			{
				"Text": "Hello, this is a test dialogue"
			},
			"Translation":
			{
				"Text": "Hola, esto es un dialogo de prueba"
			},
			"Key": "1EE639274F39F7C61EBA34A000E46232"
		},
		{
			"Source":
			{
				"Text": "Hey! I cant believe you actually came here! THIS IS A VERY VERY VERY VERY LONG TEXT TO SEE IF THERE IS A PROBLEM EVEN LONGER BLAH BLAH BLAH"
			},
			"Translation":
			{
				"Text": "Esto es un texto muy largo para blah blah blah blahblah blahblah blahblah blahblah blah"
			},
			"Key": "45741E994E21167671DDC2A6C0B9E7B1"
		},
		{
			"Source":
			{
				"Text": "I really hope this works"
			},
			"Translation":
			{
				"Text": "Espero que esto funcione"
			},
			"Key": "6865C7D04217ACD34E0DE898EA803145"
		},
		{
			"Source":
			{
				"Text": "Invert Y-Axis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CDB5182492C6DB294C9E19BB073759D"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volumen de la musica"
			},
			"Key": "B19FEC554311C6AAD7284F8102A286C5"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED0424DE4EF0882BBAD83487C9C2DEFA"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA29CDC049B0902EC365C1871F088438"
		},
		{
			"Source":
			{
				"Text": "Sensibility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD89231E4994BBE6E94BAA8C203F0B54"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0DF6F5C4DF699B96FED87B6F22D8D74"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "138F530048DCE7EA20F60A9EF9A8C062"
		},
		{
			"Source":
			{
				"Text": "because otherwise I've got bad news for me"
			},
			"Translation":
			{
				"Text": "De lo contrario, tengo malas noticias"
			},
			"Key": "E0F5B6EA4FB1442C841562B1AE15FDF7"
		},
		{
			"Source":
			{
				"Text": "come on please....."
			},
			"Translation":
			{
				"Text": "por favor funciona..."
			},
			"Key": "3787B2514EA0870E2625B0ABD15AACAA"
		},
		{
			"Source":
			{
				"Text": "this text is in english"
			},
			"Translation":
			{
				"Text": "Este texto esta en español"
			},
			"Key": "B118C0284EE48A421FE186B5298BA9EA"
		}
	]
}